{
    "quotes": [
        "Looking for something?",
        "Who wants to be famous and die for art?",
        "Call me Ishmael.\nSome years ago - never mind how long precisely - having little or no money \nin my purse, and nothing particular to interest me on shore, I thought I \nwould sail about a little and see the watery part of the world. It is a way \nI have of driving off the spleen and regulating the circulation. Whenever I \nfind myself growing grim about the mouth; whenever it is a damp, drizzly \nNovember in my soul; whenever I find myself involuntarily pausing before \ncoffin warehouses, and bringing up the rear of every funeral I meet; and \nespecially whenever my hypos get such an upper hand of me, that it requires a \nstrong moral principle to prevent me from deliberately stepping into the street, \nand methodically knocking peoples hats off - then, I account it high time to \nget to sea as soon as I can. This is my substitute for pistol and ball. With a \nphilosophical flourish Cato throws himself upon his sword; I quietly take to \nthe ship. There is nothing surprising in this. If they but knew it, almost \nall men in their degree, some time or other, cherish very nearly the same \nfeelings towards the ocean with me. ",
        "I, for one, welcome our new insect overlords",
        "The silence of Duchamp is underrated",
        "My heart belongs to Dada",
        "Eat flaming death fascist media pigs",
        "Did you call your mother this week?",
        "If you are not part of the solution, then you are part of the problem",
        "4 May 1970, Four Dead In Ohio",
        "In the land of the blind, the one eyed man is king.",
        "Grateful Dead 1965 - 1995\nWhat a long, strange trip it was",
        "Free your ass and your mind will follow\n  -- George Clinton AKA The Long Haired Sucker\n  AKA Dr. Funkenstein",
        "Blessings of the Goddess, Mother Nature",
        "May the forest be with you",
        "In the empire of lies speaking the truth is a revolutionary act",
        "Are you on the bus or off?",
        "The hippies were right",
        "No compromise in the defense of Mother Earth",
        "Val: I've Got A Plan, Let's Run. \n\nEarl: Running Is Not A Plan. Running is what you do when the plan fails.\n ",
        "Mother Nature bats last",
        "If You Go Down `Round The Bend In The River,\nYou're Gonna Find A Few Changes\nBeen Going Down There.\n`Cause The People Who Live\n`Round The Bend In The River\nHave Forgotten Their Dreams\nand theyve cut off their hair.",
        "Earth First!",
        "Which side are you on ?",
        "Direct action gets the goods",
        "An injury to one is an injury to all",
        "Don't mourn, organize! - Joe Hill",
        "Treehugger",
        "More trees, fewer people",
        "Capitalism is a cancer",
        "Growth for growths sake is the idology of the cancer cell - Edward Abbey",
        "Jah Rastafari",    
        "Bless the Goddess by planting trees",
        "America is Babylon",
        "Babylon must fall",
        "Babylon will fall",
        "19 Nov 1915, Joe Hill is murdered by the state of Utah",
        "24 May 1990, The FBI attempt to assassinate Judi Bari",
        "4 Dec 1969, Fred Hampton is murdered by Chicago police and the FBI",
        "I've got blisters on my fingers!",
        "If it doen't fit, get a bigger hammer",
        "If provoked, we strike",
        "13 May 1985, Philadelphia police and the FBI bomb the MOVE house",
        "COINTELPRO, look it up",
        "Solidarity Forever",
        "Solidarity Forever. For the union makes us strong",
        "http://iww.org",
        "There is power in a union",
        "There are more of us than there is of them",
        "There is labor without capital but there is no capital without labor",
        "The ruling class wants the working class to be hungry, angry, and at each others throats.\nIt is how they keep us down." 
    ]
}
